<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<script type="text/javascript">
function javascript(){
    self.close();   //자기자신창을 닫습니다.
}
self.close();
</script>
</head>
<body>
<pre>
이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!
이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!
이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!
이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!
이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!이거 보인건 기분탓 !!!!!!!!!!!!!!!!!!
</pre>
</body>
</html>